export default {
  images: {
    logo: '@/assets/logo.png',
    main_background: '@/assets/bg.jpg'
  },
  about: {
    name: 'О компании',
    content: `<p>ООО «Ухтажилфонд» — региональный оператор сферы обращения с отходами на территории Республики Коми.</p>
              <p>... ... ...</p>
              <p>Задачи ООО «Ухтажилфонд»:</p>
              <ul>
              <li>обеспечение перехода на новое обращение с ТКО (твердые коммунальные отходы) в ухтинском городском 
              округе и республике Коми,</li> 
              <li>снижение объемов захоронения отходов на полигонах через внедрение системы раздельного сбора ТКО 
              с целью дальнейшей переработки,</li>
              <li>налаживание экологически чистой и экономически эффективной системы обращения с ТКО,</li>
              <li>создание условий для организации в регионе перерабатывающих производств,</li>
              <li>ликвидация несанкционированных мест размещения отходов,</li>
              <li>стабилизация роста платы населения за услугу.</li>
              <li>ООО «Ухтажилфонд» несёт ответственность за исполнение коммунальной услуги, за весь путь отходов, от 
              контейнерной площадки до полигона.</li>
              </ul>
              <h1>Направления деятельности</h1>
              <p>... ... ...</p>
              <p><b>> Сбор и размещения отходов</b></p>
              <p>...</p>
              <p><b>> География присутствия</b></p>
              <p>Сегодня компания оказывает услуги в ... районах респубилики Коми:</p>
              <p>...</p>
              <h1>Стратегия и миссия</h1>
              <p>... ... ...</p>
              <h1>Учётная карта ООО «Ухтажилфонд»</h1>`,
    block: {
      caption: 'ОПЕРАТОР ПО ОБРАЩЕНИЮ С ТКО',
      text: 'С ноября 2018 года ООО «Ухтажилфонд» осуществляет деятельность по сбору и размещению ТКО в двадцати муниципальных образованиях республики Коми.',
      link: 'География присутствия >'
    },
    info: 'ООО «Ухтажилфонд» — региональный оператор по обращению с твердыми коммунальными отходами на территории Ухтинского горосдкого округа и республики Коми. Компания основана в ноябре 2018 года в г.Ухта.'
  },
  answers: {
    name: 'Вопрос-ответ'
  },
  regions: {
    name: 'Районы'
  },
  contacts: {
    name: 'Контакты',
    subhead: 'Свяжитесь с нами по контактам ниже или отправьте сообщение',
    main: {
      telephone: '8 800 350 39 62',
      telephone_raw: '88003503962',
      telephone_name: 'Единный номер',
      email: 'mail@regop-komi.ru',
      email_name: 'Общие вопросы, заказ услуг',
      address: 'Республика Коми, г. Ухта, ул. Гоголя, д. 35В'
    },
    social: {
      subhead: 'Мы в соцсетях'
    },
    map: {
      link: 'Посмотреть на карте'
    },
    callback: {
      title: 'Отправить сообщение (кроме заявок на заключение договоров)',
      name: 'Ваше имя',
      telephone: 'Ваш телефон',
      message: 'Сообщение',
      button: 'Отправить сообщение'
    }
  },
  documents: {
    name: 'Документы'
  },
  footer: {
  },
  home: {
    subhead: 'Чистые города и природа Коми',
    content: `<h2>Региональный оператор по обращению с твердыми коммунальными отходами (ТКО)</h2>`
  },
  news: {
    name: 'Новости',
    more_text: 'Читать полностью >'
  },
  services: {
    main: {
      name: 'Услуги',
      subhead1: 'Надёжный партнёр в сфере',
      subhead2: 'обращения c ТКО',
      content: `<p>
                С 1 ноября 2018 года, на территории Республики Коми стартовала новая реформа по обращению с твердыми 
                коммунальными отходами. По итогам конкурса 22.06.2018 г. Министерством энергетики, жилищно-коммунального 
                хозяйства и тарифов РК с ООО “Ухтажилфонд”, подписано Соглашение об организации деятельности по обращению 
                с ТКО, как с Региональным оператором, который является поставщиком коммунальной услуги по обращению с ТКО 
                на территории Республики Коми. Региональный оператор ООО “Ухтажилфонд” обеспечивает сбор, транспортирование, 
                обработку, утилизацию, обезвреживание и захоронение твердых коммунальных отходов на территории Республики. 
                Региональный оператор ООО “Ухтажилфонд” осуществляет свою деятельность в соответствии с региональной 
                программой в области обращения с твердыми коммунальными отходами на основании Соглашения с Министерством 
                энергетики, жилищно-коммунального хозяйства и тарифов РК.
                <p>
                <b>ТАРИФ </b><br>
                \t Предельные единые тарифы на услугу Регионального оператора по обращению с твердыми коммунальными 
                отходами – на территории Республики Коми на период регулирования с 1 января 2019 года по 31 декабря 2021 года.
                </p>
                <p>
                \t Для населения, собственников жилых помещений: <br>
                \t С 01.01.2019 по 30.06.2019 – 1 059,80 руб. (с НДС) за кубический метр <br>
                \t С 01.07.2019 по 31.12.2019 – 1 085,24 руб. (с НДС) за кубический метр
                </p>
                <p>
                \t С 01.01.2020 по 30.06.2020 – 1 027,43 руб. (с НДС) за кубический метр <br>
                \t С 01.07.2020 по 31.12.2020 – 1 027,43 руб. (с НДС) за кубический метр
                </p>
                <p>
                \t С 01.01.2021 по 30.06.2021 – 1 023,17 руб. (с НДС) за кубический метр <br>
                \t С 01.07.2021 по 31.12.2021 – 1 023,17 руб. (с НДС) за кубический метр
                </p>
                <p>
                \t Предельные единые тарифы на услуги Регионального оператора по обращению с твердыми коммунальными 
                отходами утверждены Министерством энергетики, жилищно-коммунального хозяйства и тарифов РК. (Приказ 
                №70/42Т от 20 декабря 2018 года)&nbsp;
                </p>
                <p>
                <b>НОРМАТИВЫ </b><br>
                \t Нормативы накопления твердых коммунальных отходов - установленное количество отходов конкретного вида, 
                образуемое за единицу времени. Нормативы утверждены Министерством энергетики, жилищно-коммунального 
                хозяйства и тарифов РК (Приказ об установлении нормативов накопления ТКО на территории Республики Коми №55-1-Т)
                </p>
                <p>
                <b>
                \tПЛАТА ЗА УСЛУГУ</b><b> В МЕСЯЦ </b>
                </p>
                <p>
                \t Для жителей домов с отоплением любого вида, кроме печного:
                </p>
                <p>
                \t с 01.11.2018г. по 31.12.2018г. - 115,5 рублей в месяц за одного проживающего;<br>
                \t с 01.01.2019г. по 30.06.2019г. - 117,46 рублей в месяц за одного проживающего;<br>
                \t с 01.07.2019г. по 31.12.2019г. - 120,28 рублей в месяц за одного проживающего.<br>
                \t Для жителей домов с печным отоплением:<br>
                \t с 01.11.2018г. по 31.12.2018г. - 50,37 рублей в месяц за одного проживающего;<br>
                \t с 01.01.2019г. по 30.06.2019г. – 51,22 рублей в месяц за одного проживающего;<br>
                \t с 01.07.2019г. по 31.12.2019г. – 52,45 рублей в месяц за одного проживающего.
                </p>`
    },
    individual: '',
    legal: '',
    enterprise: ''
  },
  vacancies: {
    name: 'Вакансии'
  },
  site_info: {
    rights: '© 2019, ООО «Ухтажилфонд». Все права защищены.',
    attention: 'Любое копирование материалов возможно только с разрешения администрации сайта.'
  }
}
