export default {
  contact_info: {
    telephone: '8 800 350 39 62',
    telephone_merged: '88003503962',
    telephone_name: 'Единный номер',
    email: 'mail@regop-komi.ru',
    email_name: 'Общие вопросы, заказ услуг',
    address: 'Республика Коми, г. Ухта, ул. Гоголя, д. 35В'
  },
  site_info: {
    rights: '© 2019, ООО «Ухтажилфонд». Все права защищены.',
    attention: 'Любое копирование материалов возможно только с разрешения администрации сайта.'
  },
  /// PAGES ///
  about: {
    name: 'О компании',
    info: 'ООО «Ухтажилфонд» — региональный оператор по обращению с твердыми коммунальными отходами на территории Ухтинского горосдкого округа и республики Коми. Компания основана в ноябре 2018 года в г.Ухта.'
  },
  answers: {
    name: 'Вопрос-ответ'
  },
  contacts: {
    name: 'Контакты',
    subhead: 'Свяжитесь с нами по контактам ниже или отправьте сообщение',
    social: {
      subhead: 'Мы в соцсетях'
    },
    map: {
      link: 'Посмотреть на карте'
    },
    callback: {
      title: 'Отправить сообщение (кроме заявок на заключение договоров)',
      name: 'Ваше имя',
      telephone: 'Ваш телефон',
      message: 'Сообщение',
      button: 'Отправить сообщение'
    }
  },
  documents: {
    name: 'Документы'
  },
  home: {
    subhead: 'Чистые города и природа Коми',
    button: 'Подать заявление на заключение договора >'
  },
  news: {
    name: 'Новости',
    more_text: 'Читать полностью >'
  },
  regions: {
    name: 'Районы'
  },
  services: {
    name: 'Услуги',
    subhead1: 'Надёжный партнёр в сфере',
    subhead2: 'обращения c ТКО',
    individual: '',
    legal: '',
    enterprise: ''
  },
  vacancies: {
    name: 'Вакансии'
  }
}
