export default {
  images: {
    logo: '@/assets/logo.png',
    main_background: '@/assets/bg.jpg'
  },
  about: {
    name: 'О компании',
    subhead: 'Чистые города и природа Коми',
    block: {
      caption: 'ОПЕРАТОР ПО ОБРАЩЕНИЮ С ТКО',
      text: 'С ноября 2018 года ООО «Ухтажилфонд» осуществляет деятельность по сбору и размещению ТКО в двадцати муниципальных образованиях республики Коми.',
      link: 'География присутствия >'
    },
    info: 'ООО «Ухтажилфонд» — региональный оператор по обращению с твердыми коммунальными отходами на территории Ухтинского горосдкого округа и республики Коми. Компания основана в ноябре 2018 года в г.Ухта.'
  },
  answers: {
  },
  contacts: {
    name: 'Контакты',
    subhead: 'Свяжитесь с нами по контактам ниже или отправьте сообщение',
    main: {
      telephone: '8 800 350 39 62',
      telephone_name: 'Единный номер',
      email: 'mail@regop-komi.ru',
      email_name: 'Общие вопросы, заказ услуг',
      address: 'Республика Коми, г. Ухта, ул. Гоголя, д. 35В'
    },
    social: {
      subhead: 'Мы в соцсетях'
    },
    map: {
      link: 'Посмотреть на карте'
    }
  },
  documents: {
  },
  footer: {
  },
  home: {
  },
  news: {
  },
  services: {
  },
  vacancies: {
  },
  site_info: {
    rights: '© 2019, ООО «Ухтажилфонд». Все права защищены.',
    attention: 'Любое копирование материалов возможно только с разрешения администрации сайта.'
  }
}
